export const content = {
  id: 1,
  name: 'Amazon',
  avatarUrl: './amazon.svg',
  location: 'Seattle',
  website: 'www.amazon.com',
  note: '柯莱特1994年在北京成立之初，就致力于IT服务领域，经过20多年的快速发展，凭借全方位的技术实力，柯莱特已成为国内知名的IT解决方案及服务供应商，并致力发展成为专业的企业互联网转型及数字化重塑战略合作伙伴。柯莱特总部设在北京，并以北京、上海为中心，将服务网络辐射到中国大陆、台湾、香港和日本等区域，并通过集团本部及旗下分支机构为全球500强商业企业和金融机构提供技术服务。集团员工人数现已达到数千余人。 柯莱特建立了覆盖高价值领域的先进的IT解决方案和服务能力（企业互联网技术及服务，行业应用解决方案及服务，企业管理信息系统及服务），是中国企业走向数字化，走向互联网化，走向云端的专业的IT战略合作伙伴。业务涵盖了数字化转型、互联网升级、云计算及云应用建设、大数据建设、企业业务及管理信息化建设、行业解决方案等热点IT服务需求，提供包括ERP、CRM、MES、移动云、电子商务、物流及供应链管理、金融领域等专项IT解决方案，并在制造、流通、消费品及零售、物流、地产、金融、钢铁等行业积累丰富IT建设经验和成熟方案能力. ',
  nation: 'US',
};
