export const content = {
  id: 1,
  name: '前端测试实习生',
  organization:{
    id:0,
    name:'亚马逊',
    avatarUrl: './amazon.svg',
    location: '上海',
    note:
      ' 关于我们：'+'\n'+
       '1、熟悉Ebay电商平台，关注市场动态，调研平台热卖的产品、分析利润，开发新产品；\
      2、拟定新产品上架计划，协助销售人员制定营销推广策略，负责产品信息维护和更新；\
       3、统计分析新产品销售数据，收集分析市场情报及竞争对手状况，调整相关策略；\
       4、扩充公司产品线，核算成本并寻找供应商进行采购，控制新产品的质量风险；\
       5、定期分析销售，库存等数据，提高产品销售业绩与库存周转率；',
  },
  date:'一天前发布',
  location: '上海',
  range:'3-5个月',
  salary:'￥3000月薪',
  worktime:'一周五天',
  type:'实习',
  job_description:
    ' 岗位职责：\n\
     1、熟悉Ebay电商平台，关注市场动态，调研平台热卖的产品、分析利润，开发新产品  '+
    ' 2、拟定新产品上架计划，协助销售人员制定营销推广策略，负责产品信息维护和更新；'+
    ' 3、统计分析新产品销售数据，收集分析市场情报及竞争对手状况，调整相关策略；'+
    ' 4、扩充公司产品线，核算成本并寻找供应商进行采购，控制新产品的质量风险；'+
    ' 5、定期分析销售，库存等数据，提高产品销售业绩与库存周转率； ',
  job_duty:
    ' 任职要求：'+
    ' 1. 半年或半年以上开发经验，熟悉亚马逊、ebay、阿里巴巴等跨境平台热销产品 ( 比如汽配，3C，服装，家具，玩具等等产品）的分析和开发优先录用；'+
    ' 2、英语良好；'+
    ' 3. 性格开朗，工作细致、耐心、具有较强的逻辑分析能力；'+
    ' 4. 欢迎有志于从事跨境电商行业的人士加入。',
};
